import React from 'react'
import './Servises.css'
export default function Servises() {
  return (
    <div className='mt-5 pt-5'>
          <h2 className='text-black text-center fw-bolder  fontsizetitle'>خدماتنا</h2>
    <div className="container-fluid p-5">
        <div className="row">
            <div className="col-md-6">
                <div>
                <img className='w-75' src={require('../../image/Screenshot 2022-05-06 at 10.33.40 PM 6.26.png')} alt="" />
                <h2 className='fs-1 text-black fw-bold p-3'>تصوير حفلات مناسبات خاصة</h2>
                 <p className='text-muted w-50 me-4'>نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل</p>
                </div>
            </div>
            <div className="col-md-6">
                <div>
                <img className='w-75' src={require('../../image/Screenshot 2022-05-06 at 10.35.png')} alt="" />
<h2 className='fs-1 text-black fw-bold p-3'>تصاميم ابداعية مونتاج جرافيك</h2>
<p className='text-muted w-50 me-4'>نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل</p>
                </div>
            </div>
            <div className="col-md-6">
                <div>
                <img className='w-75' src={require('../../image/Screenshot 2022-05-14 at 11.15.png')} alt="" />
<h2 className='fs-1 text-black fw-bold p-3'>تصوير المنشأت والمطاعم وافلام وثائقية</h2>
<p className='text-muted w-50 me-4'>نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل</p>
                </div>
            </div>
            <div className="col-md-6">
                <div>
                <img className='w-75' src={require('../../image/Screenshot 2022-05-14 at 11.17.png')} alt="" />
<h2 className='fs-1 text-black fw-bold p-3'>تصوير فوتوجرافر تصوير فيديو</h2>
<p className='text-muted w-50 me-4'>نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل نقدم خدمات تصوير الحفلات بجودة عالية، سواء كانت حفلات زفاف، أعياد ميلاد، حلات تخرج أو أي نوع آخر من الحفلات. نحن نستخدم أحدث التقنيات لضمان تقديم صور حية تعكس الأجواء السعيدة للحفل</p>
                </div>
            </div>
            
        </div>
    </div>
  </div>
  
  
  )
}
